[Main]
DisplayName=正體中文

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
lbl_Warnning_Detail.caption=這個電腦程式受著作權法和國際商標法保護。
lbl_copyright.caption=© IObit. All rights reserved.
lbl_Thanks_Title.caption=特別感謝以下人員偉大的貢獻:
rdhtmlEula.caption=<a>EULA</a> | <a>隱私權政策</a>
Instructions_M=解除安裝說明
lblAcknow.caption=感謝貢獻者

[ActionCenter_M]
M_HideAC=隱藏
M_ShowAC=顯示
M_AC_Tips=使用建議的程式取得更好的安全性防護和效能加速。
M_ShowACTitle2=注意!
M_ShowACDesc=所有建議的程式已隱藏! 按一下 [顯示] 以再次顯示，接著安裝它們，以取得全面安全性防護和終極效能。
M_LearnRecommendNote=目前沒有建議的產品。
M_LearnRecommendDesc=請按一下 [深入了解] 以查看您可能感興趣的更多產品。
M_none=無
M_Fix=立即安裝
M_LearnMore=深入了解
M_Install=立即安裝
M_fixing=正在安裝
M_Updating=正在更新
M_failed=失敗
M_RuningWell=最新版本已安裝
M_Outdated=過期
M_NotInstalled=未安裝
M_Insatlled=安裝日期
M_Update=立即更新
M_ASCCaption=系統效能
M_ASCInfo_NotIns=在您的電腦清理垃圾檔案、清除隱私權痕跡和修復登錄檔錯誤。
M_ASCInfo_UpToDate=Advanced SystemCare 使用按 1 鍵加速和最佳化您的電腦。
M_ASCInfo_NeedUpDate=Advanced SystemCare 過期。
M_RunASC=立即掃描
M_ASCOffer=按一鍵清理和最佳化電腦。<br>加速您的電腦高達 2 倍。<br>加速 Internet 高達 3 倍。<br>以多防護解決方案，防止隱私權洩漏。<br>即時監控電腦狀況，使電腦更順暢。
M_IMFCaption=惡意軟體防護
M_IMFInfo_NotIns=安裝 IObit 的防惡意軟體程式以取得更好的防護。
M_IMFInfo_UpToDate=IObit Malware Fighter 保護您的電腦防止各種惡意軟體。
M_IMFInfo_NeedUpDate=您的防惡意軟體程式過期。
M_RunIMF=立即掃描
M_IMFOffer=針對各種惡意軟體的全面即時防護。<br>快速掃描和高效的威脅偵測 & 移除。<br>主動防止勒索軟體攻擊。<br>安全的線上瀏覽和下載。<br>與其它安全性軟體完全相容。
M_DBCaption=驅動程式更新工具
M_DBInfo_NotIns_C=更新和修復您的驅動程式以享用更穩定的電腦。
M_DBInfo_NotIns=可能有過期的驅動程式，會使電腦變慢 & 不穩定。
M_DBInfo_UpToDate=Driver Booster 更新電腦中所有過期的驅動程式。
M_DBInfo_NeedUpDate=您的驅動程式更新程式過期。
M_DBDesc=更新電腦中所有過期的驅動程式。
M_RunDB=立即掃描
M_DBOffer=大驅動程式資料庫 (450 萬以上)。<br>使用按 1 鍵安全更新 WHQL 驅動程式。<br>更好遊戲效能。<br>修復網路錯誤、沒有聲音、解析度不良等。<br>減少系統停止回應 & 當機。
M_SDCaption=磁碟最佳化
M_SDInfo_NotIns=最佳化您的磁碟以取得更快的電腦啟動和更高的檔案存取速度。
M_SDInfo_UpToDate=Smart Defrag 重組磁碟以取得高效能。
M_SDInfo_NeedUpDate=您的磁碟重組程式過期。
M_RunSD=立即重組
M_SDOffer=較高的檔案存取速度。<br>最大化硬碟效能。<br>加速電腦啟動高達 100% 更快。<br>最佳化遊戲以取得更好的遊戲體驗。
M_DLCaption=密碼管理員
M_DLInfo_NotIns=使用 Dashlane Password Manager 保護和管理您的所有密碼。
M_DLInfo_UpToDate=使用安全的 Dashlane 永不忘記您的密碼。
M_RunDL=管理
M_DLOffer=簡單、安全的方式來管理您的密碼。<br>產生唯一密碼來保護您的帳戶。<br>自動登入您最愛的網站。<br>適用於 Windows, Mac, iOS 和 Android。
M_RunIOT=立即管理
M_IOTCaption=iPhone 管理員
M_IOTInfo_NotIns=傳輸 iPhone 資料、清理 & 加速您的 iPhone。
M_IOTInfo_UpToDate=傳輸 iPhone 資料、清理 & 加速您的 iPhone。
M_IOTInfo_NeedUpDate=IOTransfer 過期。
M_IOTTip=IOTransfer 承諾:<br>+ 輕鬆管理 iPhone 照片 & 聯絡人<br>+ 按 1 鍵傳輸 iPhone 內容到電腦<br>+ 從 100 個以上網站下載線上視訊<br>+ 從 iPhone iPad 清理所有類型的垃圾檔案
M_IOTOffer=您的最佳 iPhone / iPad 管理員。<br>按 1 鍵從 iPhone/iPad 傳輸資料到電腦。<br>下載線上視訊和轉換為各種檔案格式。<br>輕鬆和安全清理垃圾檔案以釋放 iOS 裝置的空間。<br>在 iOS 裝置和電腦之間無線傳輸內容。
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion 保護您遠離釣魚和惡意軟體網站。
M_AdawareInfo_UpToDate=Web Companion 保護您遠離釣魚和惡意軟體網站。
M_AdawareOfferDesc=安裝 Web Companion 以提升我的 Internet 防護，並在相容的瀏覽器設定 Microsoft™ 的 Bing® 為我的首頁、新索引標籤和預設搜尋引擎。
M_AdawareOffer=快速和輕鬆安裝。<br>Anti-Phishing 防護。<br>即時 Web 防護。 <br>多瀏覽器相容。
M_AomeiCaption=備份軟體
M_AomeiInfo_NotIns=終極備份解決方案以備份系統和硬碟。
M_RunOpera=立即執行
M_OperaCaption=Opera 瀏覽器
M_OperaInfo_NotIns=具有內建廣告攔截器的快速安全瀏覽器。
M_OperaInfo_UpToDate=具有內建廣告攔截器的快速安全瀏覽器。
M_OperaOffer=封鎖廣告以載入網頁高達 90% 更快。<br>瀏覽最多一個小時更長。<br>使用免費 VPN 獲取更多隱私瀏覽。
M_SUCaption=軟體更新工具
M_SUInfo_NotIns=按 1 鍵為您更新和安裝所有重要程式。
M_SUInfo_NotIns_C=%d 個程式已過期。 安裝 IObit Software Updater，以使用按 1 鍵來更新它們。
M_SUInfo_NotIns_C1=1 個程式已過期。 安裝 IObit Software Updater，以使用按 1 鍵來更新它們。
M_SUInfo_UpToDate=IObit Software Updater 保持您的所有重要程式為最新。
M_SUOffer1=儘早自動更新過期的程式。<br>按 1 鍵安裝所有可用的程式更新。<br>按 1 鍵安裝您想要的所有流行程式。<br>乾淨的程式通過嚴格的測試，沒有捆綁軟體。
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=按 1 鍵以增加您的 FPS，取得更快、更流暢的遊戲體驗。
M_SMGBInfo_UpToDate=按 1 鍵以增加您的 FPS，取得更快、更流暢的遊戲體驗。
M_SMGBInfo_NeedUpDate=Smart Game Booster 已經過期。
M_SMGBOffer=提升 FPS 數值令遊戲表現更流暢。<br>即時監控硬件溫度和使用率。<br>輕鬆超頻 GPU 為遊戲帶來更強整體畫質和效能。<br>透過全面分析及評估系統效能,令你了解並更易搜尋適用於你系統性能的遊戲 (支援遊戲數量:38,000+ ) <br>持續保護你的遊戲安全。
M_RunSMGB=立即加速
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=免費以高品質錄製您的電腦螢幕。 沒有錄製限制。
M_ISRInfo_UpToDate=免費以高品質錄製您的電腦螢幕。 沒有錄製限制。
M_ISRInfo_NeedUpDate=iTop Screen Recorder 過期。
M_ISROffer=100% 免費錄製您的電腦螢幕<br>以任意檔案格式錄製視訊會議<br>錄製 4K 影片和音樂而不會損失品質<br>錄製線上課程，製作視訊指南<br>以 1080P/60 FPS 無延遲擷取遊戲
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=嘗試免費、快速、安全的 VPN 服務，確保線上安全。
M_iTopInfo_NotIns=100% 免費、快速、安全的 VPN 服務，確保線上安全。
M_iTopInfo_UpToDateBeta=嘗試免費、快速、安全的 VPN 服務，確保線上安全。
M_iTopInfo_UpToDate=100% 免費、快速、安全的 VPN 服務，確保線上安全。
M_iTopInfo_NeedUpDate=iTop VPN 已過期。
M_iTopOfferBeta=享受無國界的 Internet<br>存取全球串流媒體網站<br>隨時隨地玩區域鎖定遊戲<br>在公共 Wi-Fi 上隱藏您的 IP 位址<br>100% 免費、超快 & 一流的加密
M_iTopOffer2=私人 - 上網時保持匿名。<br>安全 - 隱藏 IP 和加密 Internet 連線。<br>快速 -- 享受閃電般的線上瀏覽。<br>自由 - 解鎖網站和自由串流。<br>捷徑 - 快速存取 Netflix, HBO, PUBG...
M_RuniTop=立即執行
M_RPMCaption=RoboForm 密碼管理器
M_RPMInfo_NotIns=您永遠不需要再次記住或輸入您的密碼。
M_RPMInfo_UpToDate=使用 RoboForm 密碼管理器告別寫下密碼。
M_RPMOffer=只需按一下即可登入網站。<br>產生強式密碼和唯一密碼。<br>使用 AES-256 位元加密和支援 2FA。<br>適用於 Windows, Mac, iOS, Android 和所有主要瀏覽器。<br>從瀏覽器或其它密碼管理器匯入。
M_RunRPM=管理
M_Moffer_Title1=選用優惠
M_Close=關閉
M_Cancel=取消
M_Moffer_Install=安裝
M_Moffer_NoteEP=按一下 [安裝]，亦即您同意安裝 %s 和接受其 <a>EULA</a> & <a>隱私權政策</a>。
M_Moffer_Refund=<a>注意:</a> 您可以在 30 天內取得退款。 請閱讀 <a>退款政策</a>。
M_Extract_IOT=IObit 建議

[AutoUpdate_M]
lan_Downloading_M=正在下載
lan_Speed_M=下載速度: %s
Lan_Finish_M=完成
Lan_Congratulation_M=恭喜!
Lan_UpdateFail_M=更新失敗! 請稍後重試。
Lan_UpdateSuccess_M=IObit Uninstaller 已更新。 您現在可以享用最新功能和改進。
Lan_UpdateNew_M=您已經有最新版本，沒有更新可以使用。
Lan_UpdateFreeInfo_M=IObit Uninstaller 的新版本可以使用。
Lan_UpdateFreeDownInfo_M=請立即更新以取得最新功能和改進，這是免費。
Lan_Sure_M=您確定要取消更新嗎?
Lan_Download_M=下載
Lan_Getting_M=正在取得更新資訊，請稍候…
Lan_LVheardOne_M=可用更新
Lan_LVheardTwo_M=新版本
Lan_LVheardThree_M=大小
Lan_historyInfo_M=IObit Uninstaller %s 現在可以使用。 更新以享用最新改進和功能!
Lan_UpdateNow_M=立即更新
Lan_UpdateLater_M=稍後更新
lan_WhatNew_M=更新內容
Lan_NewReady_M=新版本就緒
Lan_Title=IObit Uninstaller 更新工具

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=傳送
lblErrorDetails.Caption=錯誤詳細資訊:
lblUserEmail.Caption=您的電子郵件:
lblSuccTips1.Caption=傳送成功! 我們將盡力和儘快解決這個問題。
btnClose.Hint=關閉

[SendBugReportNew_M]
M_AskUserTips1=發生問題。 若要協助我們修復這個問題，請按一下 [傳送] 將 debug 檔案自動傳送給我們。 <a>隱私權政策</a>
M_BugStatisticsTips=發生問題且需要關閉。 我們目前正在分析原因。 請稍候...
M_SendingTips=正在傳送...
M_AttentionTips1=發生問題。 若要協助我們修復這個問題，debug 檔案將在 5 秒內自動傳送給我們。 或您可以關閉這個視窗來取消。 <a>隱私權政策</a>
M_InvalidEmailTips1=電子郵件地址無效! 請輸入有效的電子郵件以便能與您聯絡。
M_OKTips=確定

[Uninstaller_frm_CrRestore]
Restoring_Caption=取得官方版...
RestoreSuccess_Caption=您已成功安裝官方 IObit Uninstaller!
RestoreFailed_Caption=下載官方 IObit Uninstaller 失敗。 請移至我們的官網以再次下載。
Run_Button=立即執行
Download_Button=立即下載

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=您正在執行非官方 IObit Uninstaller。
lbl_SecondTitle.caption=非官方 IObit Uninstaller 將不再能動作。
lbl_HarmInfo.caption=它不僅會損害您的電腦效能，還會因其導致的系統漏洞而洩露您的隱私。
lbl_OfficialInfo.caption=立即獲得官方 IObit Uninstaller，將您的隱私和電腦置於強大的保護之下。
htmlLabel_Text.caption=享受獨家 <a>75%</a> 優惠，來取得 Pro 版!
btn_GetPro.caption=取得 Pro 版
btn_GetFree.caption=取得免費版

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=立即免費取得<a>官方 IObit Uninstaller PRO</a>，將您的隱私和電腦在強大的保護下。
btn_GetPro_before=免費獲得 PRO 版

[Detain_M]
M_MianTitle=IObit Uninstaller 已協助您:
M_QuestionString=您確定要解除安裝它?
M_btnok=仍要解除安裝
M_btnCancel=我要保留
M_UninstallCaption=解除安裝程式
M_DiskCaption=節省磁碟空間
M_RegCaption=刪除登錄檔項目
M_FixCaption=修復軟體問題

[Survey_M]
Title_M=解除安裝問卷
Info_M=我們很抱歉看到您離開。 請填寫這份簡短的問卷，以協助我們改進 IObit Uninstaller。 感謝您的意見反應。
Question_M=您為何解除安裝 IObit Uninstaller?
1_M=解除安裝不完整 (未移除所有遺留項目)
2_M=無法正常執行
3_M=太多廣告和捆綁軟體
4_M=我只安裝它來修復問題，且我不再需要
5_M=我找到更好的替代品
6_M=其它 (請指定)
Button_M=繼續解除安裝

[Uninstaller_M]
MenuRight_Caption=強力解除安裝
Explorer_Button=檔案粉碎工具
Controlpanel_Button=強力解除安裝

[ACD_M]
M_Downloading=正在下載:
M_TipFixing=正在修復
M_Tips=正在進行下載，按兩下圖示以檢視詳細資訊。
M_Installing=正在安裝:
M_MD5Faild=下載的檔案已損毀。 請稍後重試。
M_NetError=下載失敗因為網路錯誤，請稍後重試!
M_DiskIsFull=磁碟空間不足!
M_Speed=速度:
M_AreSureEx=您確定要取消下載嗎?

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
btnClose.Hint=關閉
lblCaption.Caption=IObit 下載工具

[EasyUninstall_M]
EasyPoint=將我拖曳到開啟的視窗、桌面圖示或系統通知區域圖示。
EasyNothingInfo=找不到目標，請將我拖曳到另一個視窗、桌面圖示或系統通知區域圖示。
EasyDeleteFileFail=無法刪除檔案，因為目前正在使用中。 請關閉檔案並重試。
EasyDeleteFolderFail=無法刪除該資料夾，因為它正在使用中。 請關閉檔案，然後重試。
EasyKillProcessFail=結束處理程序失敗。
EasyKillProcessHint1=您確定要結束這個處理程序?
EasyKillProcessHint2=任何未儲存的資料都將遺失。
EasyUninstallPath=解除安裝或刪除:
EasyUninstall=解除安裝
EasyShortcut=刪除捷徑
EasyLocation=開啟檔案位置
EasyDelete=刪除
EasyCancel=取消
EasyTransparency=透明度
EasyOpaque=不透明度
EasyExitEasy=開啟主視窗
EasyExitIobit_1=結束 IObit Uninstaller
EasyKillProcess=結束處理程序

[ExpriedNotice_M]
Sale_Text=但是，您今天可以以獨家 <a>%s</a> 折扣將它們取回!
ExpriedOneDay_M=您的訂閱已過期 <a>1</a> 天。
ExpriedDay_M=您的訂閱已過期 <a>%s</a> 天。
Logged_0_Text=使用安裝過程中建立的日誌徹底解除安裝已記錄的程式
Logged_1_Text=使用安裝過程中建立的日誌徹底解除安裝 1 個已記錄的程式
Logged_Text=使用安裝過程中建立的日誌徹底解除安裝 %s 個已記錄的程式 記錄的程序
ExpriedMessage_M=您的訂閱已過期。 PRO 功能將不再可用，但您仍然可以使用免費功能。
ExpriedTipMessage_Num=在過去的 %s1 天，IObit Uninstaller Pro 協助您解除安裝 %s2 個程式並清理 %s3 個殘留檔案。 立即續訂，不要錯過您的<a>獨家折扣!</a>
ExpriedTipMessage_Normal=我們很遺憾地通知您，PRO 功能將不再可用。 立即續訂並享受您的<a>獨家折扣!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=我們遺憾地通知您，以下 PRO 功能將不再可用:
lbl_Stubbron.caption=使用唯一資料庫完整移除 1 千個以上頑固程式
lbl_Update.caption=按 1 鍵以保持您的重要程式始終為最新
lbl_Health.caption=自動偵測軟體漏洞並輕鬆阻止快顯通知和不需要的廣告
lbl_MoneyBack.caption=您受到我們 100% 退款保證的完整保護。
btn_Upgrade.caption=取得我的續訂折扣
lbl_EnterCode.caption=我已經有授權

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=您的訂閱已過期!
btn_OK.caption=立即續訂

[Uninstaller_frm_FeedBack]
lbl_Title.caption=意見反應
lbl_DescTitle.caption=描述:
lbl_EmailTitle.caption=電子郵件地址:
lbl_ScreenShot.caption=螢幕快照
lbl_TypeTitle.caption=請求類型:
btnImg_FeedBackSend.caption=傳送
btnImg_FeedBackCancel.caption=取消

[Uninstaller_Form_SendResult]
lbl_Sending.caption=正在傳送...
lbl_SendFailed.caption=傳送失敗，請按一下 [確定] 以提交線上意見反應。
btnImg_SendFailed.caption=確定
lbl_SendSuccess.caption=感謝您的意見反應。 我們將儘快回覆您。
btnImg_SendSuccess.caption=確定

[Uninstaller_FeedBack_M]
FeedBack_1=我喜歡
FeedBack_2=建議
FeedBack_3=解除安裝失敗
FeedBack_4=綑綁軟體問題
FeedBack_5=「安裝監視器」問題
FeedBack_6=軟體更新工具問題
FeedBack_7=顯示所有程式失敗
FeedBack_8=強力掃描問題
FeedBack_9=報告 Bug
FeedBack_10=其它
EmailMessage=電子郵件地址無效。 請輸入有效的電子郵件地址，以便能收到我們的回覆。
MemoHint=請詳細描述您的建議或發生的問題，以便我們能改進相關的產品。
ScreenMaxMessage=操作失敗。 您已經達到 5 個螢幕快照的上限。
CloseHintMsg=您確定不要提交意見反應嗎?
SendBugck=同時將 debug 檔案傳送給我們以進行調查。 <a>隱私權政策</a>
FeedBackMessage=請輸入描述。
EmailHint=請在此輸入您的正確電子郵件
Startup_Delete_M=刪除
M_FiveStar=您能給我們一個五星評分嗎?

[FileShredder_M]
ShredderDetail_0=您可以拖曳檔案或資料夾到此來粉碎。
ShredderDetail_01=可以恢復以標準方式刪除的檔案。
ShredderDetail_02=若要安全並永久地刪除檔案，只需將檔案或資料夾拖曳到此處粉碎。
FileShredder_MaxCount_M=已經加入 5000 個檔案。 請粉碎這些 5000 個檔案後再加入剩餘的檔案。
Shredder_InUse_M=某些檔案無法粉碎，因為其無法寫入。 請檢查是否仍在使用中。
Shredder_Del_M_1=您確定要永久移除加入的 <a>%d</a> 個項目嗎? 這個動作是絕對無法恢復，可能需要一些時間才能完成。
Shredder_DelOne_M_1=您確定要永久移除加入的 <a>1</a> 個項目嗎? 這個動作是絕對無法恢復，可能需要一些時間才能完成。
Shredder_NotDel_M=一個檔案沒有粉碎，因為無法寫入。 請檢查它是否仍在使用中。
Shredder_OneFileDel_M=檔案沒有粉碎，因為無法寫入。 請檢查它是否仍在使用中。
Shredder_Sucess_M=粉碎成功。
Shredder_OneSucess_M=粉碎成功。
Shredder_DirIsEmpty_M=它是空的，您無法粉碎。
Shredder_NotAddFolder_M=無法粉碎檔案「%s」，因為這個操作可能造成系統不穩定。

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=檔案粉碎工具
lbl_Listview_Title.caption=選取您要粉碎的檔案或資料夾:
lblLoading.caption=正在載入...
lbl_AddFile.caption=加入檔案...
lbl_AddFolder.caption=加入資料夾...
RdImageButton_Shredder.caption=粉碎
RdImageButton_Cancel.caption=取消
ListView_FileList.Columns[0].Caption=檔案路徑
Menu_Shredder_Shredder.caption=粉碎
Menu_Shredder_AddFile.caption=加入檔案
Menu_Shredder_AddFolder.caption=加入資料夾
Menu_Shredder_Romove.caption=移除
Menu_Shredder_Clean.caption=清除
lbl_Shredder_Tip.caption=目前正在粉碎檔案。 這需要一些時間，請稍候...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=無法粉碎檔案「%s」，因為這個操作可能造成系統不穩定。
EndProgressMsg=%s 正在執行。 您確定要結束它以繼續解除安裝嗎？
ListView_FindReslut.Columns[0]_M=名稱
PopMenu_OpenFolder_M=開啟檔案位置
PopMenu_ViewEntry_M=在「登錄編輯程式」開啟
Free_MatchStubbron=解除安裝登錄檔遺失，這可能會造成解除安裝失敗。 升級到 PRO 以修復解除安裝問題，並使用我們的頑固程式資料庫以輕鬆解除安裝程式。
Pro_MatchStubbron=解除安裝登錄檔遺失，這可能會造成解除安裝失敗。 使用我們的頑固程式資料庫以輕鬆解除安裝程式。

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=強制解除安裝
lbl_Info.caption=協助您解除安裝因缺少解除安裝登錄檔，或內建解除安裝程序錯誤，而無法透過一般方式解除安裝的程式，並輕鬆徹底地清理所有相關檔案。
btnImg_Open.caption=瀏覽...
lbl_DropInfo.caption=您可以瀏覽或拖放檔案或資料夾到此以刪除或解除安裝其相關的程式。
btnImg_Uninstall.caption=解除安裝
btnImg_Cancel.caption=取消
PopMenu_Uninstall.caption=解除安裝
PopMenu_SearchOnline.caption=線上搜尋
ListView_FindReslut.Columns[1].caption=大小
ListView_FindReslut.Columns[2].caption=安裝日期

[HealthCheck_M]
HealthCheck_Top_ScanNow=立即掃描
HealthCheck_Top_ScanAgain=再次掃描
HealthCheck_Top_FixAll=全部修復
HealthCheck_Top_Stop=停止
HealthCheck_Top_Done=完成
HealthCheck_Top_Scanning=正在掃描
HealthCheck_Top_Fixing=正在修復
HealthCheck_Top_NoFound=找不到問題，您的所有軟體執行正常。
HealthCheck_Top_Title_Result_NoIssues=沒有問題需要修復。
HealthCheck_Top_Title_Result_Single=<a>%s</a> 個問題需要修復。
HealthCheck_Top_Title_Result_Some=<a>%s</a> 個問題需要修復。
HealthCheck_Top_Title_Skip=<a>立即略過</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> 個問題修復成功。
HealthCheck_Top_FixOverResult_Some=<a>%s</a> 個問題修復成功。
HealthCheck_Top_FixOver=所有選取的問題已修復。
HealthCheck_Top_Dec_Result_Pro=使用按 1 鍵修復所有找到的問題。
HealthCheck_Top_Dec_Result_Free=升級為 PRO 以使用按 1 鍵修復所有找到的問題。
HealthCheck_Top_Title_A=軟體狀態: <a>需要掃描</a>
HealthCheck_Top_Dec_A=您的軟體從未分析，立即分析您的所有軟體。
HealthCheck_Top_Title_B=軟體狀態: <a>良好</a>
HealthCheck_Top_Dec_B=您的所有軟體執行正常。
HealthCheck_Top_Dec_C=您的軟體有 %s 天未曾分析，立即分析您的所有軟體。
HealthCheck_Item_Title_leftovers=解除安裝遺留項目
HealthCheck_Item_Dec_leftovers=刪除解除安裝遺留項目，以釋放更多磁碟空間
HealthCheck_Item_Title_update=過期的軟體
HealthCheck_Item_Dec_update_New=更新過期的軟體以減少安全性風險
HealthCheck_Item_Title_permission=軟體權限
HealthCheck_Item_Dec_permission=偵測隱藏權限並停用不需要的權限
HealthCheck_Item_Title_notifications=干擾通知
HealthCheck_Item_Dec_notifications=阻止快顯通知和不需要的廣告來打擾您
HealthCheck_Item_Title_stubborn=有解除安裝問題的程序
HealthCheck_Item_Dec_stubborn=修復解除安裝問題，輕鬆解除安裝程式
HealthCheck_Item_Title_packages=安裝檔案
HealthCheck_Item_Dec_packages=清理安裝檔案，以釋放更多磁碟空間
HealthCheck_Item_Title_malicious=惡意軟體 & 擴充功能
HealthCheck_Item_Dec_malicious=移除惡意軟體和瀏覽器擴充功能使快速和安全的電腦
M_Fix=修復
M_Detail=詳細資料
M_Recissues_Single=選取 <a>%s</a> 個問題來修復，
M_Recissues_Some=選取 <a>%s</a> 個問題來修復，
M_Allissues_Single=總計 <a>%s</a> 個問題
M_Allissues_Some=總計 <a>%s</a> 個問題
M_Noissues=找不到問題
M_issues_Single=<a>%s</a> 個問題
M_issues_Some=<a>%s</a> 個問題
M_Noissues2=沒有問題
HealthCheck_Exit_Scanning=掃描正在進行中。 您確定要立即結束?
HealthCheck_Exit_Fixing=修復正在進行中。 您確定要立即結束?
M_UL_SelectedFix_Single=選取 <a>%s</a> 個解除安裝遺留項目來修復
M_UL_SelectedFix_Some=選取 <a>%s</a> 個解除安裝遺留項目來修復
M_OS_SelectedFix=選取 <a>%s</a> 個過期軟體來修復
M_SP_SelectedFix_Single=選取 <a>%s</a> 個軟體權限來修復
M_SP_SelectedFix_Some=選取 <a>%s</a> 個軟體權限來修復
M_DN_SelectedFix_Single=選取 <a>%s</a> 個干擾通知來修復
M_DN_SelectedFix_Some=選取 <a>%s</a> 個干擾通知來修復
M_PWUI_SelectedFix_Single=選取 <a>%s</a> 個解除安裝問題的程式來修復
M_PWUI_SelectedFix_Some=選取 <a>%s</a> 個解除安裝問題的程式來修復
M_IF_SelectedFix_Single=選取 <a>%s</a> 個安裝檔案來修復
M_IF_SelectedFix_Some=選取 <a>%s</a> 個安裝檔案來修復
M_MSE_SelectedFix_Single=選取 <a>%s</a> 個惡意軟體 & 擴充功能來修復
M_MSE_SelectedFix_Some=選取 <a>%s</a> 個惡意軟體 & 擴充功能來修復
M_BackFix=返回來修復
M_NoItems=找不到項目
M_item=項目
M_items=項目
M_File=檔案
M_Reg=登錄檔
M_Tasks=排程的工作
M_Ser=系統服務
M_Select=全選
M_TitleCount=名稱 (總計: %d)
M_Version=新版本
M_CurrentVersion=目前版本
M_BanwebTitleCount2=傳送者 (總計: %d)
M_Type=類型
M_BRate=封鎖率
M_Recommendation=建議
M_Optional=選項
M_Block=封鎖
M_SiteType=站台通知
M_AppType=App 通知
M_MSType=惡意軟體
M_METype=惡意擴充功能
M_AdType=廣告擴充功能
M_RegMiss=解除安裝登錄檔遺失
HC_Ignore=忽略
HC_IgnoreForever=忽略所有更新
HC_IgnoreCurrent=忽略目前更新
HC_OpenFile=開啟檔案位置
HC_OpenReg=在「登錄編輯程式」開啟
HC_Search=線上搜尋
HC_Startup=啟動項目
HC_Tasks=排程的工作
HC_Services=服務
HC_Desktopicon=桌面圖示
HC_Taskbaricon=工作列圖示
HC_RightMenu=按一下右鍵功能表
M_PermissionTitleCount=權限類型 (總計: %d)
M_Name=名稱
M_Installed=安裝日期
M_Over30Day=30 天以上未使用
M_Status=狀態
M_Disable=停用
M_FixDetails=檢視以下修復詳細資料:
M_Fix_RecTitle=但可以完成更多，使更快和更乾淨的電腦:
M_Fix_RecLog=清理解除安裝含紀錄
M_Fix_RecLog_Des=使用在安裝期間建立的紀錄徹底解除安裝程式
M_Fix_RecBundleware=更輕鬆移除綑綁軟體
M_Fix_RecBundleware_Des=即時監視程式安裝和輕鬆移除綑綁軟體
M_Fix_RecLeftover=自動刪除所有遺留項目
M_Fix_RecLeftover_Des=自動刪除遺留項目，其無法由其它解除安裝程式刪除
M_Fix_RecProgram_Single=找到 <a>%s</a> 個大程式
M_Fix_RecProgram_Some=找到 <a>%s</a> 個大程式
M_Fix_RecProgram_Des=解除安裝不需要的大程式以釋放更多磁碟空間
M_Fix_RecWinApp_Single=找到 <a>%s</a> 個 Windows App
M_Fix_RecWinApp_Some=找到 <a>%s</a> 個 Windows App
M_Fix_RecWinApp_Des=解除安裝不需要的 Windows Apps 以釋放更多磁碟空間
M_Fix_RecEasyUn=更智慧 Easy Uninstall
M_Fix_RecEasyUn_Des=透過拖放 Easy Uninstall 圖示到程式開啟的視窗、桌面圖示或系統通知區圖示，輕鬆解除安裝程式
M_Fix_RecStubborn=頑固程式移除器
M_Fix_RecStubborn_Des=獨特的資料庫支援移除 1 千個以上頑固程式
M_UnlockTitle_Single=解鎖 PRO 版功能以修復 %s 個找到的問題
M_UnlockTitle_Some=解鎖 PRO 版功能以修復所有 %s 個找到的問題
M_UnlockNow=立即解鎖
M_Back=返回
M_Try=立即嘗試
M_Upgrade=立即升級

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=名稱 (總計: %d)
ListviewHeader_Software_M=名稱
History_info_DouBle_M=個上次解除安裝的程式未完整解除安裝。 請按一下 [解除安裝] 來繼續。
History_info_One_M=個上次解除安裝的程式未完整解除安裝。 請按一下 [解除安裝] 來繼續。
History_Scanfor_M=掃描遺留項目
History_ViewDetail_M=檢視詳細資料
UninstallLog_No_IsEmpty_M=在「強力掃描」找不到多餘檔案。
Program_Information=程式資訊
Files_Deleted=刪除的檔案
Registries_Deleted=刪除的登錄檔項目
Scheduled_Tasks_Deleted=刪除的排程工作
Deleted_on_Reboot=重新啟動時刪除
Service_Deleted=系統服務已刪除
Export_M=匯出
rdlbl_NoTkanks=否，謝謝
RdLabelDetailNull=此處將顯示每個解除安裝程式的詳細資料和狀態。
RdLabelDetails=IObit Uninstaller 已協助您解除安裝 <a>%d</a> 個程式和節省 <a>%s</a> 磁碟空間。
RdLabelDetail=IObit Uninstaller 已協助您解除安裝 <a>%d</a> 個程式和節省 <a>%s</a> 磁碟空間。
History_NoUninstalled_M=未解除安裝
History_Residualfilesleft_M=有遺留檔案
M_NoHistoryFound=找不到解除安裝歷程記錄

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=解除安裝歷程記錄
ListView_History.Columns[1].Caption=解除安裝日期
ListView_History.Columns[2].Caption=大小
ListView_History.Columns[3].Caption=操作
Menu_ClearThis.Caption=清理這個歷程記錄
Menu_ClearAll.Caption=清理所有歷程記錄

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=否，謝謝
RdImgBtnUninstall.caption=解除安裝
RdListView_History.Columns[0].Caption=名稱
RdListView_History.Columns[1].Caption=狀態

[Uninstaller_form_InstallDetail]
lbl_IU.caption=安裝監視器
lbl_RegText.caption=登錄檔項目:
lbl_SzieText.caption=總計大小:
lbl_StartText.caption=啟動:
lbl_FileText.caption=檔案:

[InstallDetected_M]
Install_DetectedTitle=%s 安裝時建立以下項目。
Install_DetectedTitleEx=<a>%s</a> 程式安裝時建立以下項目。
Install_ViewDetail=檢視詳細資料

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=啟用
lbl_Caption.caption=偵測到新安裝
lbl_InstallMoniorInfo.caption=我們建議啟用「安裝監視器」，以協助您記錄和檢視在程式安裝期間對系統所做的所有變更。

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=記錄的安裝
rdlbl_Or.Caption=或
rdlbl_Auto.Caption=自動監視器
rdlbl_Drap.Caption=手動監視器

[IUInstallMonitorFrm_M]
TipFileMsi=不支援的可執行安裝檔。 請重新選取並重試。
TipFileNotMsiExe=可執行安裝檔無效。 請選取有效的可執行安裝檔，然後重試。
AddTip1=「安裝監視器」忙碌!
AddTip2=已經正在監視安裝。 請在這個安裝完成後重試。
StarFileTip=執行失敗
ExePathErrorTip=不支援來自網路磁碟機的設定檔。 請將其複製到本機磁碟機，然後重試。
Logging=正在記錄系統變更...
rdlbl_TipContent_M=「安裝監視器」偵測並記錄安裝中的系統變更，從而查看受監視的程式在安裝過程中所做的更改。
rdlbl_SwitchTip.Caption_M=自動偵測和記錄程式安裝
rdlbl_DragFileTip.Caption_M=加入或拖放設定檔案在此，以安裝並記錄系統變更

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=安裝日誌
rdlbl_Export.Caption=匯出
btnImg_OK.Caption=確定

[IUInstallMonitorLogFrm_M]
DisplayNameTip=顯示名稱:
InstallDateTip=安裝日期:
VersionTip=版本:
PublisherTip=發佈者:
LocationTip=位置:
InstallationDurationTip=安裝持續時間:
InstallPackageTip=安裝包:
RegEntriesTip=登錄檔項目:
FilesCountTip=檔案:
TaskCountTip_M=排程的工作:
ServiceCountTip_M=系統服務:
DllCountTip=DLL 註冊:
StartUpCountTip=啟動項目:
TotalSizeTip=總計大小:
ProgramInformationTip=程式資訊
MMORegistryTip=登錄檔項目
MMOFilesTip=檔案
MMOTaskTip_M=排程的工作
MMOServiceTip_M=系統服務
MMODllTip=DLL 註冊
MMOStartUpTip=啟動項目
MonitorLog_SecondsLan=秒
MonitorLog_SecondSingleLan=秒

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=意見反應

[MainForm_M]
Nav_Colle_Program_All=程式
Nav_Colle_Browser_Extensions=瀏覽器擴充功能
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=行動作業中心
Nav_Colle_SH=軟體健康
Nav_Item_Program_All=所有程式
Nav_Item_Bundleware=綑綁軟體
Nav_Item_Program_Recent=最近安裝
Nav_Item_Program_Infrequent=不常使用
Nav_Item_Program_Large=大程式
Nav_Item_Browser_Extension_All=所有瀏覽器擴充功能
Nav_Item_InstallMonitor=安裝監視器
Nav_Item_Logged=記錄的程式
Hint_Settings=選項
Hint_Tools=工具
UninstallProTipEnterCode=輸入授權碼
Button_Uninstall=解除安裝
Button_Remove=移除
Button_Update=全部更新
Button_Install=立即安裝
ToolPopForceUninstallEx=強制解除安裝+
ToolPopSoftUpdater=軟體更新工具
ToolPopStubborn=頑固程式移除器
ToolPopHistory=解除安裝歷程記錄
ToolPopFileShredder=檔案粉碎工具
ToolPopHunterMode=輕鬆解除安裝
ToolPopUpdateUninstall=Windows Updates 解除安裝
MoreSettingPopSetting=設定...
MoreSettingPopRestore=系統還原
MoreSettingPopExport=匯出程式清單
MoreSettingPopUpdate=檢查更新
MoreSettingPopManual=使用者手冊
MoreSettingPopSupport=技術支援
MoreSettingPopOnline=IObit 線上
MoreSettingPopAbout=關於
MoreSettingPopWhatsNew=更新內容
MoreSettingSubscription=我的訂閱
DefaultSelProg=解除安裝不需要的程式以釋放更多空間。
DefaultSelPlug=移除不要的外掛程式以保護您的瀏覽器。
DefaultSelADPlugin1=移除 1 個惡意/廣告外掛程式以安全上網。
DefaultSelADPlugin2=移除 %d 個惡意/廣告外掛程式以安全上網。
DefaultSelWApp=解除安裝不要的 Windows App 以加速您的電腦。
DefaultSelBundle=解除安裝不要的綑綁軟體。
DefaultSelUpdate=取得您的重要程式為最新。
DefaultUpdaterPromot=使用 IObit Software Updater 更新更多程式。
DefaultUpdaterPromote1=個過期的程式找到。
DefaultUpdaterPromote2=個過期的程式找到。
DefaultUpdaterPromoteInfo=按一下「全部更新」以按 1 鍵更新所有過期的程式。
SelInfoProg=個選取解除安裝的程式，總計大小:
SelInfoProgM=個選取解除安裝的程式，總計大小:
SelInfoPlug=選取移除的外掛程式。
SelInfoPlugM=選取移除的外掛程式。
SelInfoApp=個 App已選取來解除安裝，總計大小:
SelInfoAppM=個 App已選取來解除安裝，總計大小:
SelInfoBundle=個項目已選取來解除安裝。
SelInfoBundleM=個項目已選取來解除安裝。
BundleHint=當您安裝主程式時，其它一些程式也可能會在未經您通知的情況下安裝。 您可以解除安裝不要的程式。
RestoreDefaultSettingsButton=還原 %s 預設設定
APTitle=啟用所有 Pro 版功能
AP5=清理解除安裝含紀錄
AP2=刪除更多頑固的 Apps
AP6=流暢軟體效能
AP4=按 1 鍵軟體更新工具
MainUpdate_Hint=新版本
NewsDisconnCaption=與您的家人和朋友分享 IObit Uninstaller。
NewsDisconnDes=他們會很樂意使用它!
NewsNewVerCaption=重要更新可用
NewsNewVerDes=請立即下載最新版本。
ToolPopForceUninstall_Detail=協助解除安裝無法以一般方式解除安裝的程式
ToolPopSoftUpdaterEx_Detail=更新過期的軟體以減少安全性風險
ToolPopHistory_Detail=顯示每個解除安裝程式的詳細資訊和狀態
ToolPopFileShredder_Detail=協助安全和永久地移除不需要的檔案
ToolPopHunterMode_Detail=拖曳「輕鬆解除安裝」圖示以輕鬆解除安裝程式
ToolPopUpdateEx_Detail=解除安裝不想要的 Windows Updates，以釋放更多磁碟空間
ToolPopStubbornEx_Detail=獨特的資料庫支援移除 1 千個以上頑固程式
DefaultSelInfo_Logged=可以徹底解除安裝記錄的程式。
MoreSettingTranslate=協助我們翻譯

[MetroApp_M]
NoSerchItem_Tip=沒有符合搜尋的項目。
Win8NoItemTip_M=找不到 Windows Apps
Win8LoadingApp=正在載入 Apps...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=個 Apps 由微軟公司所發佈。
Win8ListViewGroupsThirdHeader=協力廠商 Apps
Win8ListViewGroupsThirdSubtitle=個 Apps 由第三方公司所發佈。

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=名稱
ListView_AppList.Columns[1].caption=大小
ListView_AppList.Columns[2].caption=使用者評分
ListView_AppList.Columns[3].caption=操作
lbl_Notice.caption=若要顯示 Windows Apps，請確認您的目前帳戶有系統管理員權利。
mniUninstall.caption=解除安裝
mniRefush.caption=重新整理
mniDetails.caption=詳細資料
mniOpenFile.caption=開啟檔案位置
mniOpenReg.caption=在「登錄編輯程式」開啟
mniOpenWinstore.caption=在「Winstore」開啟
mniSearchOnline.caption=線上搜尋
mniRate.caption=評分

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=立即解除安裝
rdlbl_NoticeInfo.Caption=您的系統磁碟可用空間低於 10%。
rdlbl_NoticeTip.Caption=使用 IObit Uninstaller 解除安裝不要的程式，以釋放更多磁碟空間。

[LeftNoticeForm_M]
LeftFound=找到 <a>%s</a> 個解除安裝遺留項目。
LeftTip=清理它們，以釋放更多磁碟空間。
LeftBtn=立刻清理

[SoftNoticeForm_M]
PopupTip=偵測到干擾通知
PopUpOne=可以封鎖 <a>1</a> 個快顯通知以避免中斷。
PopUpEx=可以封鎖 <a>%s</a> 個快顯通知以避免中斷。
PopupBtn=立即封鎖

[Malicious_M]
NoticeInfoEx_One=偵測到惡意軟體/擴充功能<BR>可以移除 <a>1</a> 個惡意軟體/擴充功能，使快速和安全的電腦。
NoticeInfoEx_Some=偵測到惡意軟體/擴充功能<BR>可以移除 <a>%d</a> 個惡意軟體/擴充功能，使快速和安全的電腦。

[InstallClearForm_M]
SetupTip=偵測到不需要的安裝檔案
SetupClean=可以移除 <a>1</a> 個不需要的設定檔案，以釋放 <a>%s</a> 磁碟空間。
SetupCleanEx=可以移除 <a>%s</a> 個不需要的設定檔案，以釋放 <a>%s</a> 磁碟空間。
SetupBtn=立刻清理

[uninstall_Mitor_M]
showDetails_M=顯示詳細資料
Cleanmanually_M=手動清理
AutoClean_M=自動清理
Cleaning_M=正在清理
Cleannow_M=立刻清理
StillLeavas_M=「%s」仍遺留:
LeftoversRemoved_M=「%s」的遺留項目已移除:
Registry_M=登錄檔
File_M=檔案
Files_M=檔案
Cleanfuture_M=未來自動清理
Setting_M=設定
Uselessfiles_M=無用檔案
Uselessregistryentries_M=無用登錄檔項目
UselessregistryentriesOne_M=無用的登錄檔項目
Lan_BundleNoticeText_M=安裝 %s 時發現綑綁軟體。

[Plugin_M]
ListViewPlugSysbit=位元
ListViewGroupMaliciousTitle=惡意工具列和外掛程式
ListViewGroupMaliciousDesc=這些工具列和外掛程式會變更您的預設瀏覽器和竊取您的私人資訊。
ListViewGroupAdTitle=廣告基礎的工具列和外掛程式
ListViewGroupAdDesc=這些工具列和外掛程式會顯示廣告、橫幅廣告等。
ListViewGroupTrustTitle=受信任的工具列和外掛程式
ListViewGroupTrustDesc=這些工具列和外掛程式不會危害您的電腦。 您可以視您的每個需要來移除或保留它們。
ListViewGroupExtensions=擴充程式
ListViewGroupPlugins=外掛程式
ListViewGroupToolbar=工具列
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=擴充程式是用來以您喜歡的功能自訂瀏覽器。
ListViewGroupPlugin_DES=能輕鬆安裝外掛程式和作為 Web 瀏覽器的部份使用。
ListViewGroupToolbar_DES=工具列協助使用者快速存取網站或執行其它應用程式功能。
ListViewGroupBHO_DES=BHO 協助建立個人化的瀏覽器和提供更簡單的互動功能。
ListViewGroupActivex_DES=ActiveX 由 Internet Explorer 所使用以便於多媒體播放。
NoSerchItem_Tip=沒有符合搜尋的項目。
PluginColumnStr_Title=名稱 (總計: %d)
ChromeSyncMsg=Chrome 同步已啟用。 選取移除的外掛程式在移除後可能會自動重新安裝。 請按一下 <a>停用 Chrome 同步</a>，來遵循我們在討論區的步驟，以停用 Chrome 同步。
EdgeSyncMsg=Edge 同步已啟用。 選取移除的擴充功能可能會在移除後自動重新安裝。 請按一下 <a>停用 Edge 同步</a>，以按照詳細步驟停用 Edge 同步。
FuncPluginSysPluginMsgBox=不建議移除 %s 因為移除後可能影響一些瀏覽器功能。
FuncPluginLoading=正在載入...
FuncPluginRmoveSuccess=移除成功，正在載入...
FuncVotePlugSelectMsgBox=請選取一個評分的項目
FuncPluginRmoveConfireSingleMsgBox=您確定要移除選取的項目嗎?
FuncPluginRmoveConfireSomeMsgBox=您確定要移除選取的項目嗎?
FuncCheckBrowserMsgBox_1=%s 正在執行。
FuncCheckBrowserMsgBox_2=按一下 [確定] 關閉 (請先儲存您的內容)。
FuncCheckBrowserMsgBox_3=或按一下 [取消] 中止操作。
FuncCheckBrowserMsgBox_4=%s 正在執行。
FuncCheckBrowserMsgBox_5=按一下 [確定] 關閉 (請先儲存您的內容)。
FuncCheckBrowserMsgBox_6=或按一下 [取消] 中止操作。
FuncPluginRemoveFailedMsgBox_4=%s 可能移除失敗，因為其受到 %s 的保護。 請結束 %s 並重新啟動 IObit Uninstaller 來再次移除。
FuncRestoreSuccessMsgBox=還原為預設設定成功。
FuncRestoreFailedMsgBox=還原瀏覽器預設設定失敗。
PluginRestoreStr=還原 %s 預設設定
mniOpeninRegedit_M=在「登錄編輯程式」開啟
lbl_NoFoundItems.caption_M=找不到工具列或外掛程式

[VoteText_M]
FuncVoteMarkSelectMsgBox=請評分。
FuncVoteFailedMsgBox=評分失敗，請檢查您的網路連線並重試。
FuncVoteActiveVote=評分
FuncVoteWaitting=正在提交評分，請稍候...
VoteStr_1=<a>1</a> 個使用者已評分，您已經評分。
VoteStr_2=還沒有評分。 成為第一個評分的人。
VoteStr_3=<a>%d</a> 個使用者已評分，您已經評分。
VoteStr_4=<a>%d</a> 個使用者已評分，您認為這個擴充功能如何?
VoteStr_5=<a>%d</a> 個使用者已評分，您認為這個 App 如何?
Removingnow_M=立即移除...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=名稱
rdlvAllBrowse.Columns[1].Caption=使用者評分
rdlvAllBrowse.Columns[2].Caption=操作
rdlvCustomBrowse.Columns[0].Caption=名稱
rdlvCustomBrowse.Columns[1].Caption=操作
mniRemove.Caption=移除
mniRate.Caption=評分
mniIgone.Caption=忽略
mniRefush.Caption=重新整理
mniOpenFloder.Caption=開啟檔案位置
mniSelectedAll.Caption=全選
mniInvertSelection.Caption=反向選取
mniSearchOnline.Caption=線上搜尋

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=重設瀏覽器
lblConfire.Caption=您確定要還原預設設定嗎?
lblHomepageTitle.Caption=目前首頁:
lblSearchTitle.Caption=目前預設搜尋引擎:
btnImg_OK.Caption=確定
btnImg_Cancel.Caption=取消

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=移除成功!
lbl_Removing.Caption=正在移除...

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=找不到這樣的程式 (2 個月以上未使用)
Noprograms_Size_M=沒有程式超過 %s。
Noprograms_match_M=沒有符合搜尋的項目。
Noprograms_Recent_M=沒有程式在過去 10 天內安裝
monthsago_M=%d 個月前
yearsago_M=%d 年前
yearsagos_M=%d 年前
SoftwareFrame_InstallDate_M=安裝日期
SoftwareFrame_FrequencyUse_M=上次使用
HistoryInfo_DisplayName=顯示名稱
HistoryInfo_Publisher=發佈者
HistoryInfo_Version=版本
HistoryInfo_InstallDate=安裝日期
HistoryInfo_UseSize=使用空間
HistoryInfo_Location=位置
HistoryInfo_UninstallDate=解除安裝日期
Lan_NoBundle_New=綑綁軟體是安裝主程式時沒有您通知即安裝其它程式的軟體。
Lan_Main_Soft=主程式
Lan_Bundled_Soft=綑綁的程式
Lan_Bundled_Plug=綑綁的外掛程式
ColumnName_Logged=安裝日誌
ColumnName_LogDate=安裝日期
ViewDetail=檢視日誌
NoPrograms_Logged=「安裝監視器」記錄的程式可以在將來解除安裝時徹底解除安裝。

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=大小
ListView_SoftwareList.Columns[2].Caption=安裝日期
ListView_SoftwareList.Columns[3].Caption=操作
Menu_Program_Uninstall.caption=解除安裝
Menu_Program_Repair.caption=修復
Menu_Program_Refresh.caption=重新整理
Menu_Program_OpenFileLocation.caption=開啟檔案位置
Menu_Program_OpeninRegedit.caption=在「登錄編輯程式」開啟
Menu_Program_SearchOnline.caption=線上搜尋
mni_Openthewebsite.caption=開啟網站

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=類型
ListView_BundleList.Columns[2].Caption=操作
Menu_Program_Uninstall.caption=解除安裝
Menu_Program_OpenFileLocation.caption=開啟檔案位置
Menu_Program_OpeninRegedit.caption=在「登錄編輯程式」開啟
Menu_Program_SearchOnline.caption=線上搜尋
mni_Ignore.caption=忽略
mniOpenthewebsite.caption=開啟網站

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=發現綑綁軟體。
btn_UninstallAll.caption=解除安裝所有
lbl_Info.caption=使用 IObit Uninstaller PRO 解除安裝以下所有一起捆綁的軟體，或只解除安裝目前程式。

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=發現綑綁軟體。 請同時選取不需要的 綑綁軟體來解除安裝。

[PromoteForm_M]
M_ProAD_Title=使用 Pro 版有更多功能和好處:
M_ProAD_CleanLog=使用在安裝期間建立的紀錄完全解除安裝卸載程式
M_ProAD_Monitor=監視程式安裝 & 輕鬆移除綑綁軟體
M_ProAD_Database=大型資料庫以徹底移除頑固程式
M_ProAD_Plugin=移除惡意/廣告外掛程式，以安全 & 平順的線上瀏覽
M_ProAD_Update=按 1 鍵保持您的重要程式始終為最新
M_ProAD_SoftHealth=自動偵測軟體漏洞並輕鬆阻止快顯通知和不需要的廣告
M_Continue=繼續解除安裝
M_BundleTitle=啟用 IObit Uninstaller Pro 版以完整移除綑綁軟體。
M_BundleTitle2=即時監視程式安裝和輕鬆移除綑綁軟體。
M_UninstallLogTitle=啟用 IObit Uninstaller Pro 版來自動偵測和記錄程式安裝，以便將來使用已追蹤的日誌徹底解除安裝。
M_PluginMaliciouTitle=啟用 IObit Uninstaller Pro 版以徹底移除惡意軟體 /廣告外掛程式。
M_PluginMaliciouTitle2=不斷擴大的資料庫將有助於移除更多惡意軟體/廣告外掛程式。
M_SPUninstallFail=%s 解除安裝失敗。
M_SPAD_Title=啟用 Pro 版以使用特定資料庫來解除安裝。
M_SPUninstallFailCount=%d 個程式解除安裝失敗。
M_SPADCount_Title=無法以標準方式解除安裝，啟用 Pro 版以使用特定資料庫來解除安裝。
SpecPromotTile_1=%s 解除安裝失敗。
SpecPromotTile_2=%d 個程式解除安裝失敗。
SpecPromotTile_3=1 個程式已解除安裝。
SpecPromotTile_4=%d 個程式已解除安裝。
SpecPromotTile_5=但解除安裝 1 個程式失敗。
SpecPromotTile_6=但解除安裝 %d 個程式失敗。
SpecPromotInfo_1=啟用 Pro 版以使用特定資料庫來解除安裝。
SpecPromotInfo_2=啟用 Pro 版以使用特定資料庫來解除安裝。
SpecPromotInfo_3=%s 無法以標準方式解除安裝。

[Protip_M]
Congratulations_M=恭喜!
YouHave_M=您成功更新到最新的 IObit Uninstaller。
Try_M=立即嘗試!
Tip_M=自動更新到 IObit Uninstaller <a>%d</a> 成功。
WhatNew_M=最新版本的更新內容:
More_M=更多詳細資料

[Uninstaller_Public_M]
Lan_ButtonCancel=取消
Lan_ButtonClose=關閉
Lan_ButtonContinue=繼續
Lan_ButtonClean=清理
Lan_Cleaning=正在清理
Lan_Details=詳細資料
Lan_Exit=結束
Lan_Hide=隱藏
Lan_Ignore=忽略
Lan_Ignored=已忽略
Lan_item=項目
Lan_items=項目
Lan_LoadingD=正在載入...
Lan_WindowMin=最小化
Lan_WindowMax=最大化
Lan_ButtonNo=否
Lan_Name=名稱
Lan_NameT=名稱 (總計: %d)
Lan_Notagain=不再顯示此
Lan_ButtonOK=確定
Lan_Publisher=發佈者
Lan_WindowRest=還原
Lan_ButtonRemove=移除
Lan_State=狀態
Lan_Show=顯示
Lan_Scan=掃描
Lan_Search=搜尋
Lan_ButtonUninstall=解除安裝
Lan_Version=版本
Lan_ButtonYES=是
Lan_ButtonFor0=免費獲得 PRO 版
Lan_ButtonActivate=立即啟用
Lan_ButtonUpgrade=立即升級
Lan_ButtonUpgradeFor0=立即免費升級
Lan_DisplayName=名稱
Lan_Installationpath=安裝路徑
Lan_Description=描述
Lan_LinkAbout=關於連結
Lan_LinkHelp=說明連結
Lan_SysMsgCorrupted=某些 IObit Uninstaller 的檔案已損毀。 請重新安裝 IObit Uninstaller。
Lan_Bit=位元

[RC_M]
M1=免費取得 PRO 版
M2=$0 元享用更輕鬆、更強大和更完整的解除安裝。
M3=自動
M4=殘留檔案清理
M5=按一鍵
M6=所有軟體問題修復
M7=1 千以上
M8=移除頑固軟體
M9=50% 更大
M10=軟體更新工具資料庫
M11=現在，免費提供更出色和改進的 PRO 功能:
M12=免費啟用自動殘留檔案清理
M13=並輕鬆享用更快、更流暢的電腦。

[Unistaller_Register_M]
license_OtherCode_M=授權碼 %s 只針對 %s 有效。 請按一下 [確定] 按鈕以下載並註冊 %s。
LicenseCannotconnect_M=無法連線到我們的伺服器。 請檢查您的網路/Proxy 設定並嘗試稍後驗證您的授權。
license_OtherGivewalys_M_M=%s 是贈品授權且只對指定版本有效。 請訪問<a>這裡</a>以購買新的 IObit Uninstaller %s Pro 版授權碼。
License_expired_M=授權 %s 過期。 按一下 <a>這裡</a> 以購買新授權。
License_maximum_M=授權 %s 已經啟用在最大的電腦數。 請按一下 <a>這裡</a> 以購買另一個授權來啟用這部電腦的 IObit Uninstaller Pro 版。
License_Free_M=無法啟用授權 %s。 請購買 IObit Uninstaller Pro 版的新授權。
License_valid_M=授權碼無效! 請輸入有效的授權碼。
LicenseSeat_M=授權數:
LicenseCodeLiftTime_M=這是終身授權碼，只適用在 IObit Uninstaller v%d。 請解除安裝您的 IObit Uninstaller v%d Pro 版。
licensedays_left_M=剩下 %d 天
licenseday_left_M=剩下 %d 天
LicenseCodeLocation_M=授權碼 %s 在您的區域或國家無效。 請按一下 [確定] 購買一個有效的。
Never_M=永不
M_CheckLicense=您可以移至「選項」功能表下「我的訂閱」以檢查您的授權狀態。

[Uninstaller_Form_Activate]
Label_Get.caption=取得授權
Label_Retrv.caption=檢索授權碼
Label_Eg.caption=例如: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=立即註冊
RdLabelCaption.caption=啟用 Pro 版以享有更好的服務體驗
Label_Please.caption=請輸入您的授權碼並按一下 [立即註冊] 以啟用 Pro 專業版的全部功能。
Label_Code.caption=授權碼:
RdBtnlab.caption=更多好處，我們承諾:
RdImgBtn_Upgrade.caption=升級為 Pro 版

[Form_Activate_M]
TitleOne=清理解除安裝含紀錄
ContentOne=使用在安裝期間建立的紀錄完全解除安裝程式
TitleTwo=移除頑固程式
ContentTwo=使用唯一資料庫完整移除 1 千個以上頑固程式
TitleThree=流暢軟體效能
ContentThree=自動偵測軟體漏洞並輕鬆阻止快顯通知和不需要的廣告
TitleFour=軟體更新工具
ContentFour=按 1 鍵以保持您的重要程式始終為最新

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=關閉
lbleg.Caption=例如: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=說明
Label_Please.caption=請輸入您的授權碼並按一下 [立即註冊] 以啟用 Pro 專業版的所有功能。
Label_Code.caption=授權碼:
RdImgBtnRegister.caption=立即註冊
Label_Retrv.caption=檢索授權碼
Label_HaveLicense.caption=沒有授權?
Label_click.caption=按一下此取得。
RdImageButton_Back.caption=返回
RdImageButton_Close.caption=關閉
RdLabelCaption.caption=授權管理員
Label_Status.caption=授權狀態:
Label_Activated.caption=已啟用
Label_Lcode.caption=授權碼:
Label_Data.caption=到期日:
Label_Refresh.caption=重新整理
Label_Export.caption=匯出授權
rdlblAlread.caption:=已經有授權碼

[uninstaller_Form_licensemessage]
rdlblHelp.caption=說明
RdImgBtn_Closetwo.caption=關閉
Label_success.caption=授權碼啟用成功!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. 按一下左鍵並拖曳滑鼠以選取您要取得螢幕快照的區域
M_NoticeInfo_AC=2. 按一下滑鼠右鍵或按下 Esc 結束
M_Rect=矩形
M_Oval=橢圓形
M_Text=文字
M_Paintbrush=畫筆
M_Return=還原操作 (Ctrl + Z)
M_Copy=複製到剪貼簿
M_Exit=結束螢幕快照
M_Save=儲存
M_TipInfo=螢幕快照已經儲存到剪貼簿。 您可以使用 Ctrl + V 來貼上。
M_TipShow=不再顯示這個訊息
M_TipSure=確定

[Uninstaller_frmSetting]
lbl_Caption.caption=設定
lbl_UserInterfaceTitle.caption=使用者介面
lbl_SkinTitle.caption=面板:
lbl_LanguageTitle.caption=目前語言:
lbl_FontSize.caption=字型大小:
lbl_Dark.caption=典型
lbl_Light.caption=白色
lbl_UpdateTitle.caption=更新方式
lbl_UpdateChooseDes.caption=這個產品的更新方式:
btnImg_UpdateRemind.caption=有更新可以使用時通知我
btnImg_UpdateAuto.caption=自動更新
lbl_GeneralCaption.caption=一般
btnImg_AutoDelete.caption=自動移除多餘檔案
btnImg_AfterUninstallAutoScan.caption=自動刪除由其它解除安裝程式所遺留的程式解除安裝項目
btnImg_RemoveToRecycleBin.caption=刪除剩餘檔案到資源回收桶
btnImg_ShowExplorerButton.caption=在檔案總管加入 [粉碎檔案] 按鈕
btnImg_ShowComponents.caption=不顯示系統執行階段元件
btnImg_ShowMenuButton.caption=在 Windows 內容功能表加入「強大解除安裝」選項
btnImg_CreateRestore.caption=解除安裝前建立還原點
btnImg_OK.caption=確定
btnImg_Cancel.caption=取消
lbl_HotKey.caption=熱鍵以輕鬆解除安裝:
lbl_OccupiedHotKey.caption=已經使用，請輸入新的。
lbl_Notification.caption=通知
btn_NotifySoftUpdater.caption=有軟體更新可以使用時通知我
btnImg_SystemDiskSpace.caption=系統磁碟可用空間低於 10% 時通知我
lbl_Boundleware.caption=忽略清單
btnImg_remove.caption=移除
btnImg_UserInterface.Caption=使用者介面
btnImg_General.Caption=一般
btnImg_Notification.Caption=通知

[Uninstall_setting_M]
Setting_UITitle=使用者介面
Setting_GeneralTilte=一般
Setting_NotificationTilte=通知
Setting_BoundlewareTilte=忽略清單
Setting_Size_Normal=標準
Setting_Size_Large=大
Setting_Size_Larger=較大
Setting_listviewHeader=項目名稱
SystemComponentsInfo=系統元件，如 Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA。
btnImg_NotificInstallLog_M1=自動監視後建立安裝紀錄時通知我
btnImg_BundlewareInstalled_M=安裝捆綁軟體時通知我
btnImg_BrowserPlugTip_M=安裝惡意外掛程式時通知我
btnImg_AutoCleanTipForm_M=偵測到其它解除安裝程式解除安裝留下的殘留檔案時通知我
btnImg_leftovers_M=偵測到已解除安裝程式的遺留項目時通知我
btnImg_SoftNotific_M=偵測到快顯通知時通知我
btnImg_NotNeedInstall_M=偵測到不需要的安裝檔案時通知我
btnImg_Boundleware.Caption_M=忽略清單
rdlbl_BoundlwareTip.caption_M=從以下的清單中移除它們之前，不會偵測忽略的捆綁軟體。

[SoftUpdate_M]
SUCaption=軟體更新工具
SU_GroupOutData=過期
SU_GroupUpToDate_New=為最新
SU_Ignore=忽略
SU_Ignored=已忽略
SU_NoIgnore=復原忽略
SU_Update=更新
SU_Updating=正在更新
SU_UpToDate=為最新
SU_NewVersion=新版本
SU_CurrVersion=目前版本
SU_ActivePro=啟用自動更新
SU_Button_UpdateAll=全部更新
SU_NoUpdates=您電腦上的軟體沒有可用的更新。
SU_IgnoreForever=忽略所有更新
SU_IgnoreCurrent=忽略當目前更新
SU_CancelUpdate=更新正在進行中。 您確定要取消更新?
SU_DefaultSelUpdate=萬歲! 所有軟體都是最新的!
SU_DefaultUpdaterPromoteInfo=更新所有過期的軟體以減少安全性風險。

[SoftUpdatePromote_M]
IUP_Manually=手動更新
Img_Tab=啟用 IObit Uninstaller Pro 版以
LbIUPromote1=只要按 1 下更新所有重要程式
LbIUPromote2=自動安裝更新無需移至網站
SUInstall=安裝
SUImg_Tab=安裝 IObit Software Updater
LbSUPromote1=輕鬆更新更多程式
LbSUPromote2=輕鬆安裝所需的程式
SUEULA=按一下 [安裝]，亦即您同意安裝 IObit Software Updater 並接受其 <a>EULA</a> & <a>隱私權政策</a>。

[SoftUpdateTip_M]
TipOne=<a>%s</a> 個產品需要更新
TipOnes=<a>%s</a> 個產品需要更新
TipInfo=保護您的電腦免受安全漏洞的侵害
NeverShow=不再顯示此
BtnUpdate=立即更新

[SpecUTool_M]
SpecTOpen=開啟
SpecTOK=確定
SpecTHide=隱藏
TrayHint=IObit Uninstaller 是解除安裝程式
SpecTUninstalling=正在解除安裝以下程式:
SpecTUninstallingM=正在解除安裝以下程式:
SpecTUninstalled=程式已解除安裝。
SpecTUninstalledM=個程式已解除安裝。
SpecTClose=關閉

[Uninstaller_form_StubbornTool]
lbl_Title.caption=頑固程式移除器
lbl_DescTitle.caption=顯示可能在其他地方找不到解除安裝項目的程式。 您可以在這裡輕鬆移除它們。

[Uninstaller_Stubborn_M]
OfficialGroupEx=官方移除器資料庫 (%d)
OfficialDesEx=由於安全原因，某些程式無法以正常方式解除安裝。 您可以在此使用它們的官方移除器輕鬆解除安裝它們。
AllGroupEx=支援的程式資料庫 (%d)
AllDesEx=在此列出更多您可能無法在其它地方找到解除安裝項目的程式。 您可以在這裡輕鬆解除安裝它們。
ProblemsTip=發現問題
LoadingTip=載入支援的程式資料庫...
NotInstallSingleMsgBox=未偵測到以下程式的解除安裝問題。 您確定要繼續解除安裝並掃描殘留檔案嗎?
NotInstallSomeMsgBox=未偵測到以下程式的解除安裝問題。 您確定要繼續解除安裝並掃描殘留檔案嗎?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=系統還原
rdlblDesc.Caption=還原您的電腦到選取事件之前的狀態。 為了系統安全，無法刪除最後一個。
ListView_Restore.Columns[0].Caption=日期和時間
ListView_Restore.Columns[1].Caption=描述
btn_CreateRestorePoint.Caption=建立還原點
RdImageButton_Restore.Caption=還原
RdImageButton_Delete.Caption=刪除
lblNull.Caption=沒有系統還原點。
Rdlbl_CreateRestorePoint.caption=建立還原點

[SystemRestore_M]
SysRestore_CreateComplete=還原點建立成功!
SysRestore_CreateFailed=還原點建立失敗! 請檢查系統還原是否啟用。
SysRestore_CreateRestore_Confirm=您確定要建立還原點嗎?
SysRestore_CreateRestore_Tip=正在建立還原點，請稍候...
SysRestore_CreateRestore_Failed=還原點建立失敗! 請檢查系統還原是否啟用。
SysRestore_SetRestore_Confirm=警告: 還原系統到還原點將復原該還原點後所做的所有變更。 開始後，無法復原或中斷「系統還原」。 您確定要繼續嗎?
SysRestore_SetRestore_Reboot=需要重新啟動以套用這些變更。 請在重新啟動前儲存所有開啟的檔案並關閉所有開啟的程式。 立即重新啟動電腦?
SysRestore_SetRestore_Tip=正在還原系統檔案和設定，請稍候...
SysRestore_Delete_Confirm=您確定要刪除它嗎?

[UninstallForm_M]
MsgBox_SelectProgram=請至少選取一個程式。
Msg_Bundle_RebootSpec=已解除安裝。 請重新啟動您的電腦以完整解除安裝。
OneItemStr=%d 個項目
SomeItemStr=%d 個項目
Clean_Uninstall=清理解除安裝
RebootToDelete_Str=(重新啟動時刪除)
UninstallingSingleStr_New=您確定要解除安裝選取的項目?
UninstallingSomeStr_New=您確定要解除安裝選取的 %d 個項目?
UninstallingSingleStrUpdate=您確定要解除安裝選取的 Windows 更新嗎?
UninstallingSomeStrUpdate=您確定要解除安裝選取的 %d 個 Windows 更新嗎?
UninstallingSingleStrApp=您確定要解除安裝選取的 Windows App 嗎?
UninstallingSomeStrApp=您確定要解除安裝選取的 %d 個 Windows App 嗎?
Uninstall_Str=正在解除安裝 %s (%d/%d)
Scan_Str=正在掃描 %s (%d/%d)
UninstallOne_Str=正在解除安裝 %s
ScanOne_Str=正在掃描 %s
CreateRetore_Str=正在建立還原點，請稍候...
SureToDeleteSomeStr_New=<a>%d</a> 個項目已解除安裝。 但其仍有以下遺留項目。
SureToDeleteOneStr_New=<a>1</a> 個項目已解除安裝。 但其仍有以下遺留項目。
SureToDeleteSomeStrApp=<a>%d</a> 個 Windows App 已解除安裝。 但它仍有以下遺留項目。
SureToDeleteOneStrApp=<a>1</a> 個 Windows App 已解除安裝。 但它仍有以下遺留項目。
SureToDeleteByHistroy=找到遺留項目
DeletingStr=正在刪除遺留項目，請稍候
DeleteCancleStr=您確定要取消刪除嗎?
RestoringCancleStr=正在建立還原點，您確定要取消嗎?
UninstallingCancleStr=解除安裝正在進行中，如果立即結束，可能會留下多餘檔案。 您確定要結束?
ScaningCancleStr=掃描正在進行中，如果立即結束，可能會留下多餘檔案。 您確定要結束?
RegistryCaption_Str=登錄檔
FileCaption_Str=檔案
TaskCaption_Str=排程的工作
ServiceCaption_Str=系統服務
DllCaption_Str=DLL 註冊
SuccessReslutFromHistroySingle=成功清理多餘檔案，查看以下詳細資料:
SuccessReslutFromUninstallSingle_New=您已成功解除安裝以下 <a>%d</a> 個項目和刪除遺留項目:
SuccessReslutFromUninstallSome_New=您已成功解除安裝以下 <a>%d</a> 個項目和刪除遺留項目:
SuccessReslutFromUninstallSingleApp=您成功解除安裝 <a>%d</a> 個 Windows App ，詳細資料如下:
SuccessReslutFromUninstallSomeApp=您成功解除安裝 <a>%d</a> 個 Windows App ，詳細資料如下:
FileDelete_Str=檔案
RegDelete_Str=登錄檔項目
TaskDelete_Str=排程的工作
ServiceDelete_Str=系統服務
DeepDelete_Str=記錄的項目
HtmlRecomReslutCaption=解除安裝 <a>%d</a> 個程式並移除以下遺留項目:
HtmlRecomReslutCaption1=解除安裝 <a>%d</a> 個程式並移除以下遺留項目:
HtmlRecomReslutAppCaption=解除安裝 <a>%d</a> 個 Windows App 並移除以下遺留項目:
HtmlRecomReslutAppCaption1=解除安裝 <a>%d</a> 個 Windows App 並移除以下遺留項目:
HtmlFileReCaption=<a>%s</a> 個無用檔案
HtmlRegReCaption=<a>%d</a> 個無用登錄檔項目
HtmlTaskReCaption=<a>%d</a> 個無效排程工作
HtmlServicesReCaption=<a>%d</a> 個無效系統服務
HtmlDeepReCaption=<a>%d</a> 個記錄的項目
HtmlFileReCaptionOne=<a>%s</a> 個無用檔案
HtmlRegReCaptionOne=<a>%d</a> 個無用登錄檔
HtmlTaskReCaptionOne=<a>%d</a> 個無效排程工作
HtmlServicesReCaptionOne=<a>%d</a> 個無效系統服務
HtmlDeepReCaptionOne=<a>%d</a> 個記錄的項目
UninstallPromote=立即訂購
RebootYes=立即重新啟動
RebootLater=稍後
FromHistroyNoItem=找不到遺留項目。
FromUninstallNoItem=解除安裝完成。
RelatedMetroText=這些 Apps是相關的。 如果解除安裝其中任一個，將自動解除安裝其它。 您確定要解除安裝嗎?
RelatedSoftText=以上綑綁的產品在同時間安裝，您要一起解除安裝它們嗎?
HtmlADPluginCaption=<a>%d</a> 個廣告外掛程式介面
HtmlMaliciousPluginCaption=<a>%d</a> 個惡意外掛程式威脅
MoneyBackInfo=經由完整移除不要的程式和外掛程式，將享用更安全和更快速的電腦。 60-天退款保證，不詢問任何問題。
SpecRestartAll=請重新啟動您的電腦以完整解除安裝以下程式，立即重新啟動?
SpecRestartOne=請重新啟動您的電腦以完整解除安裝以下程式，立即重新啟動?
UnPromoteTitle=但使用 Pro 版，能提供更多功能和好處:
UnPromote_60=60 天退款保證
PromotelbPlugins_New=移除 <a>%d</a> 個惡意軟體 & 擴充功能以安全上網
PromotelbPlugin_New=移除 <a>%d</a> 個惡意軟體 & 擴充功能以安全上網
PromotelbPlugin0_New=移除惡意軟體 & 擴充功能
PromotelbUpdate=按 1 鍵以更新 <a>%d</a> 個過期的軟體來降低安全性風險
PromotelbUpdate0=按 1 鍵以更新過期的軟體來降低安全性風險
PromotelbMoreDBs_New=徹底移除 <a>%d</a> 個頑固程式
PromotelbMoreDB_New=徹底移除 <a>%d</a> 個頑固程式
PromotelbMoreDB0_New=獨特的資料庫支援移除 1 千個以上頑固程式
PromotelbClean=按 1 鍵移除綑綁軟體
PromotelbAuto=自動刪除其它解除安裝程式所留下的程式遺留項目
NeedCloseApp=%s 正在執行，需要關閉然後才能解除安裝它。 您確定要關閉嗎?
LB_Free=可用
LB_Pro=Pro 版
RestoreOpenstr=未啟用系統還原。 請按一下 [確定] 來啟用，以便 IObit Uninstaller 可以在解除安裝程式前建立還原點。
OfficialFail=解除安裝以下程式失敗。 您可以使用其官方解除安裝公用程式來解除安裝它。
OfficialFails=解除安裝以下程式失敗。 您可以使用其官方解除安裝公用程式來解除安裝它們。
QuitDonwload=您確定要取消下載嗎?
LogHintTitle=更多好處，我們承諾:
LogHintStr=+ 徹底解除安裝記錄的程式<br>+ 乾淨移除 200 多個頑固程式<br>+ 完全 & 輕鬆解除安裝捆綁軟體
UpgradePromote=升級到 IObit Uninstaller PRO 以自動清理多餘項目
UpgradeFileDelete=%s 個多餘檔案清除成功。
UpgradeRegsDelete=%s 個多餘登錄檔項目清除成功。
UpgradeRegDelete=%s 個多餘登錄檔項目清除成功。
PromoteB_Title=使用 PRO 版本可以修復更多問題:
PromoteB_Update=可以按 1 鍵更新過期的軟體:
PromoteB_Plugin_New=應移除惡意軟體 & 擴充功能使安全上網:
PromoteB_Leftover=可以刪除解除安裝遺留項目以取得更乾淨的電腦:
PromoteB_Log=可以完全解除安裝記錄的程式:
PromoteB_Unuse=可以解除安裝 2 個月以上未使用的程式:
PromoteB_Banweb_New=能封鎖快顯通知以避免中斷:
PromoteB_Permission=能停用不需要的軟體權限:
PromoteB_SetupFile=能停用不需要的設定檔以釋放更多磁碟空間:
PromoteB_Fix=立即修復
PromoteB_Stubborn=可以徹底移除頑固程式:
OfficialSp_1=完全解除安裝以下程式使用其官方的解除安裝公用程式。
OfficialSps_1=完全解除安裝以下程式使用其官方的解除安裝公用程式。
LogPromoteHintTitle=使用 <a>PRO</a> 版徹底清理所有記錄的項目:
LogPromoteHintRegs=<a>%s</a> 個登錄檔項
LogPromoteHintReg=<a>%s</a> 個登錄檔項
LogPromoteHintFiles=<a>%s</a> 個檔案
LogPromoteHintFile=<a>%s</a> 個檔案
LogPromoteHintTasks=<a>%s</a> 個排程工作
LogPromoteHintTask=<a>%s</a> 個排程工作
LogPromoteHintServices=<a>%s</a> 個系統服務
LogPromoteHintService=<a>%s</a> 個系統服務
LogPromoteHintDlls=<a>%s</a> 個 dll 註冊
LogPromoteHintDll=<a>%s</a> 個 dll 註冊
LogPromoteFormLogPro=記錄的項目
LogPromoteFormDesc_New=使用 Pro 版進一步清理更多遺留項目。
LogPromoteFormTip=詳細資訊如下:
LogPromoteFormDetails=檢視詳細資料
EndRunningExeSingleMsgBox=以下項目正在執行。 您確定要關閉並刪除它嗎?
EndRunningExeSomeMsgBox=以下項目正在執行。 您確定要關閉並刪除它們嗎?
UninstallingSingleStr=您確定要解除安裝選取的程式嗎?
UninstallingSomeStr=您確定要解除安裝選取的 %d 個程式嗎?
SureToDeleteSomeStr=<a>%d</a> 個程式已解除安裝，但仍有以下遺留項目。
SureToDeleteOneStr=<a>1</a> 個程式已解除安裝，但仍有以下遺留項目。
SuccessReslutFromUninstallSingle=您成功解除安裝 <a>%d</a> 個程式，詳細資料如下:
SuccessReslutFromUninstallSome=您成功解除安裝 <a>%d</a> 個程式，詳細資料如下:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=在「登錄編輯程式」開啟
mniMenu_Path.caption=開啟檔案位置
btnImg_AllMainCancel.caption=取消
btnImg_Uninstall.caption=解除安裝
btnImg_ChkAutoDelete.caption=自動移除多餘檔案
btnImg_ChkCreateRestore.caption=解除安裝前建立還原點
lbl_IsUninstallHint.caption=您要解除安裝選取的程式嗎?
btnImg_Delete.caption=刪除
btnImg_ReslutCancel.caption=取消
btnImgl_SeletedAll.caption=全選
btnImg_ChkShredFile.caption=粉碎檔案
lbl_NoPowerScan.caption=解除安裝完成。
btnImg_RecommendClose.caption=關閉
btnImg_Restart.caption=是
lbl_MoneyBackTitle.caption=保證徹底解除安裝和更乾淨的電腦
btn_Tab.caption=使用 IObit Uninstaller Pro 版獲得更多
lbl_InfoDB.caption=大型資料庫以徹底移除頑固程式
lbl_InfoRemove.caption=移除惡意軟體 && 廣告外掛程式，以安全 && 平順的線上瀏覽
lbl_InfoUpdate.caption=監視程式安裝 && 移除綑綁軟體

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=更新內容

[WindowsUpdate_M]
Update_NoItem_Tip=找不到 Windows Updates。
NoSerchItem_Tip=沒有符合搜尋的項目。
Update_Loading_Tip=正在載入...
Update_WindowsTitle=這裡列出所有安裝在您電腦的 Windows Updates。 解除安裝不要的 Windows Updates 以釋放更多空間。
Button_Uninstall=解除安裝

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=安裝日期
mniUninstall.caption=解除安裝
mniRefush.caption=重新整理

